* Inbox
** TODO 

* Blog
**  今日感想
*高手的路上，爆发式的学习毫无意义，需要细水长流的坚持不懈。减肥也一样。*
**  今日感想
<2018-01-06 周六> 好好学习太逆天向上 加油
* 任务记录
** <2018-01-06 周六> 今日任务
*** 实变函数论视频学习
    CLOCK: [2018-01-06 周六 20:33]--[2018-01-06 周六 21:01] =>  0:28
***   吴培元视频
    CLOCK: [2018-01-07 周日 13:35]--[2018-01-07 周日 14:48] =>  1:13
    CLOCK: [2018-01-07 周日 13:35]--[2018-01-07 周日 13:35] =>  0:00
** TODO 高等微积分视频下载
   CLOCK: [2018-01-07 周日 14:55]--[2018-01-07 周日 15:03] =>  0:08
** TODO 计算机专业英语


   CLOCK: [2018-01-07 周日 15:12]--[2018-01-07 周日 18:01] =>  2:49
** TODO 计算机专业英语
   CLOCK: [2018-01-07 周日 19:02]--[2018-01-07 周日 20:18] =>  1:16
